"DEVICES" = "DISPOSITIVOS";
"FAVORITES" = "FAVORITOS";
"PLACES" = "UBICACIONES";
"RECENT DOCUMENTS" = "DOCUMENTOS RECIENTES";
"SEARCH FOR" = "BUSCAR";
"SHARED" = "COMPARTIDO";

/* ==== UNLOCALIZED ==== */

"All..." = "All...";
"Camera" = "Camera";
"Crop" = "Crop";
"Flip" = "Flip";
"Info" = "Info";
"Launch..." = "Launch...";
"Repository" = "Repository";
"Rotation" = "Rotation";
"Tool" = "Tool";
"Zoom" = "Zoom";
"add" = "add";
"commit" = "commit";
"diff" = "diff";
"other" = "other";
"raw" = "raw";
"revert" = "revert";
"rm" = "rm";
"status" = "status";
"terminal" = "terminal";
"update" = "update";
